Repository: TechnoServe/Caju-Dashboard-v3
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: username
fr: Nom d'utilisateur

source: Male
fr: Homme

source: Female
fr: Femme

source: Others
fr: Autre

source: Invalid credentials
fr: Identifiants incorrects

source: Activate your Cashew Remote Sensing account.
fr: Activez votre compte de Télédétection du cajou.

source: Form is not valid
fr: Le formulaire n'est pas valide

source: Denied request for access.
fr: Demande d'accès refusée.

source: Reset your Password
fr: Mot de passe oublié

source: Password change successful. Now you can
fr: Changement de mot de passe réussi. Maintenant vous pouvez

source: Drone Image
fr: Image du Drone

source: Cashew Growing Areas
fr: Zones de culture du cajou

source: Plantation Shape
fr: Forme de la plantation

source: Pruning recommendations
fr: Recommandations d'élagage

source: Thinning recommendations
fr: Recommandations d'éclaircissage

source: Tree Crowns
fr: Couronnes des Arbres

source: Tree Tops Density
fr: Densité des Cimes des Arbres

source: From
fr: Du

source: To
fr: Au

source: All
fr: Tous

source: NURSERY NAME
fr: NOM DE LA PÉPINIÈRE

source: OWNER FIRST NAME
fr: PRÉNOM DU PROPRIÉTAIRE

source: OWNER LAST NAME
fr: NOM DE FAMILLE DU PROPRIÉTAIRE

source: NURSERY ADDRESS
fr: ADRESSE DE LA PÉPINIÈRE

source: COUNTRY
fr: PAYS

source: CURRENT AREA
fr: ZONE ACTUELLE

source: PARTNER
fr: PARTENAIRE

source: NUMBER OF PLANTS
fr: NOMBRE DE PLANTES

source: PLANTATION NAME
fr: NOM DE LA PLANTATION

source: TOTAL YIELD KG
fr: RENDEMENT TOTAL KG

source: TOTAL YIELD PER HA KG
fr: RENDEMENT TOTAL PAR HA KG

source: TOTAL YIELD PER TREE KG
fr: RENDEMENT TOTAL PAR ARBRE KG

source: PRODUCT ID
fr: ID PRODUIT

source: TOTAL NUMBER TREES
fr: NOMBRE TOTAL D'ARBRES

source: TOTAL SICK TREES
fr: TOTAL DES ARBRES MALADES

source: TOTAL DEAD TREES
fr: TOTAL DES ARBRES MORTS

source: TOTAL TREES OUT OF PROD
fr: TOTAL DES ARBRES HORS PROD

source: YEAR
fr: ANNÉE

source: PLANTATION CODE
fr: CODE DE LA PLANTATION

source: OWNER GENDER
fr: SEXE DU PROPRIÉTAIRE

source: TOTAL TREES
fr: TOTAL DES ARBRES

source: DEPARTMENT
fr: DÉPARTEMENT

source: MODULE NAME
fr: NOM DU MODULE

source: TRAINER FIRST NAME
fr: PRÉNOM DU FORMATEUR

source: TRAINER LAST NAME
fr: NOM DE FAMILLE DU FORMATEUR

source: NUMBER OF PARTICIPANT
fr: NOMBRE DE PARTICIPANTS

source: Communes Training Recommendations
fr: Communes Recommandations de formation

source: Departments Training Recommendations
fr: Recommandations de formation des départements

source: TNS Survey
fr: Enquête de TNS

source: Nut Count Average
fr: Pays

source: Defective Rate Average
fr: Taux de défectuosité

source: KOR Average
fr: Moyenne de KOR

source: Departments Cashew Tree Cover Statistics In
fr: Statistiques sur la couverture des anacardiers dans les départements

source: Active Trees
fr: Arbres Actifs

source: Sick Trees
fr: Arbres Malades

source: Dead Trees
fr: Arbres Morts

source: Out of Production Trees
fr: Arbres Hors Production

source: Cashew Trees Status in
fr: Statut des Anacardiers en

source: is ranked
fr: est classé

source: Total Cashew Yield (kg)
fr: Rendement Total des Noix de Cajou (kg)

source: Total Area (ha)
fr: Superficie Totale (ha)

source: Cashew Tree Cover (ha)
fr: Couverture de l'Anacardier (ha)

source: Yield/Hectare (kg/ha)
fr: Rendement/Hectare (kg/ha)

source: Yield per Tree (kg/tree)
fr: Rendement par Arbre (kg/arbre)

source: Number of Trees
fr: Nombre d'arbres

source: Source: TNS/BeninCaju Yield Surveys 2020
fr: Source : Enquêtes de rendement TNS/BéninCaju 2020

source: Deforested Area (2021 - 2022) (ha)
fr: Zone Déboisée (2021 - 2022) (ha)

source: Afforested Area (2000 - 2012) (ha)
fr: Zone Boisée (2000 - 2012) (ha)

source: Predicted Cashew Tree Cover Communes Statistics In
fr: Statistiques sur la couverture prévue des anacardiers dans les communes en

source: Plantation Owner
fr: Propriétaire de plantation

source: Plantation ID
fr: ID de la plantation

source: Satellite Estimate
fr: Estimation satellite

source: 2020 Yield Survey
fr: Enquête de rendement 2020

source: Cashew Yield (kg)
fr: Rendement de la noix de cajou (kg)

source: Plantation Size (ha)
fr: Taille de la plantation (ha)

source: Cashew Surface Area (ha)
fr: Superficie Cajou (ha)

source: Yield Per Hectare (kg/ha)
fr: Rendement par hectare (kg/ha)

source: Average Surface Area and Cashew Yield Information for Plantations inRepublic
fr: Informations sur la superficie moyenne et le rendement de la noix de cajou pour les plantations en République du Bénin

source: Number of Farms
fr: Nombre de fermes

source: Total Plantation Yield (kg)
fr: Rendement total de la plantation (kg)

source: Total Plantation Area (ha)
fr: Superficie totale des plantations (ha)

source: Average Yield Per Hectare (kg/ha)
fr: Rendement moyen par hectare (kg/ha)

source: Total Number of Trees
fr: Nombre total d'arbres

source: Average Yield per Tree (kg/tree)
fr: Rendement moyen par arbre (kg/arbre)

source: View Drone Image
fr: Voir l'image du drone

source: Plantation Locations
fr: Emplacements des plantations

source: Benin Plantations
fr: Plantations du Bénin

source: globally in terms of total cashew yield
fr: à l'échelle mondiale en termes de rendement total de la noix de cajou

source: 9th
fr: 9ème

source: Tree Density Satellite Estimation
fr: Densité des arbres Estimation par satellite

source: Commune Name
fr: Nom de la commune

source: Nursery Owner
fr: Propriétaire de pépinière

source: Nursery Area (ha)
fr: Superficie de la pépinière (ha)

source: Number of Plants
fr: Nombre de plantes

source: Nursery Information
fr: Informations sur la pépinière

source: Region
fr: Inscription

source: Nut Count
fr: Nombre de noix

source: Defective Rate
fr: Taux de défectuosité

source: Warehouse Location
fr: Emplacement de l'entrepôt

source: Department
fr: département

source: Trainer
fr: Formateur

source: Organization
fr: Organisation

source: Topic
fr: Sujet

source: Category
fr: Catégorie

source: Number of Participants
fr: Nombre de Participants

source: Training DateTime
fr: Date de la formation

source: Training Information
fr: Informations sur la formation

source: Google Satellite
fr: Satellite Google

source: Protected Areas
fr: Zones Protégées

source: Training Recommendations Level 2
fr: Recommandations de formation Niveau 2

source: Training Recommendations Level 1
fr: Recommandations de formation Niveau 1

source: Administrative Level 2
fr: Niveau Administratif 2

source: Administrative Level 1
fr: Niveau Administratif 1

source: Administrative Level 3
fr: Niveau Administratif 3

source: Administrative Level 0
fr: Niveau administratif 0

source: Administrative Boundaries Level 0
fr: Frontières administratives Niveau 0

source: OTHER
fr: AUTRES

source: Select Department
fr: Sélectionner le département

source: Organization created - please <a href="/register">register user</a>.
fr: Organisation créée - veuillez <a href="/register">enregistrer l'utilisateur</a>.

source: New request
fr: Mauvaise requête

source: Plantation name
fr: Nom de la plantation

source: Product id
fr: Identifiant du produit

source: Year
fr: An

source: Total number trees
fr: Nombre total d'arbres

source: Total yield kg
fr: Rendement Total des Noix de Cajou (kg)

source: Total yield per ha kg
fr: Rendement par Arbre (kg/arbre)

source: Total yield per tree kg
fr: Rendement par Arbre (kg/arbre)

source: Total sick trees
fr: Nombre total d'arbres

source: Total dead trees
fr: Nombre total d'arbres

source: Total trees out of prod
fr: Total des arbres hors prod

source: Plantation code
fr: Code de plantation

source: Owner first name
fr: Prénom du propriétaire

source: Owner last name
fr: Nom du propriétaire

source: Owner gender
fr: Adresse du propriétaire

source: Total trees
fr: Nombre total d'arbres

source: Country
fr: Pays

source: Current area
fr: Zone actuelle

source: Nursery Name
fr: Nom de la Pépinière

source: Owner First Name
fr: Prénom du propriétaire

source: Owner Last Name
fr: Nom de famille du propriétaire

source: Nursery Address
fr: Adresse de la Pépinière

source: Current Area
fr: Zone actuelle

source: Partner
fr: Partenaire

source: Module Name
fr: Nom du module

source: Trainer First Name
fr: Prénom du formateur

source: Trainer Last Name
fr: Nom du formateur

source: Trainer Organization
fr: Organisation des formateurs

source: Number of Participant
fr: Nombre de participants

source: Duration
fr: La durée

source: KOR Graph against date period
fr: Graphique de KOR par rapport à la période

source: all
fr: tous

source: Nut count Graph against date period
fr: Moyenne du nombre de noix par rapport à la période

source: Defective rate Graph against date period
fr: Moyenne du taux de défectuosité par rapport à la période

source: We are thrilled to have you here! Get ready to dive into your new account.
fr: Nous sommes ravis de vous avoir ici! Préparez-vous à plonger dans votre nouveau compte.

source: Welcome
fr: Bienvenue

source: We are excited to have you get started. First, you need to confirm your account. Just press the button below
fr: Nous sommes ravis que vous commenciez. Tout d'abord, vous devez confirmer votre compte. Appuyez simplement sur le bouton ci-dessous

source: Confirm Account
fr: Confirmer le compte

source: If that does not work, copy and paste the following link in your browser:
fr: Si cela ne fonctionne pas, copiez et collez le lien suivant dans votre navigateur :

source: If you have any questions, just reply to this email we are always happy to help out.
fr: Si vous avez des questions, répondez simplement à cet e-mail, nous serons toujours ravis de vous aider.

source: Cheers
fr: Acclamations

source: Technoserve Team
fr: Équipe Technoserve

source: Need more help?
fr: Besoin d'aide?

source: We are here to help you out
fr: Nous sommes là pour vous aider

source: If these emails get annoying, please feel free to
fr: Si ces e-mails deviennent ennuyeux, n'hésitez pas à

source: unsubscribe
fr: Se désabonner

source: You have been denied access to the cashew dashboard:
fr: L'accès au tableau de bord des noix de cajou vous a été refusé:

source: If you did not initiate this request, please
fr: Si vous n'êtes pas à l'origine de cette demande, veuillez

source: so we can resolve this issue.
fr: afin que nous puissions résoudre ce problème.

source: Regards,
fr: Salutations,

source: Caju-Lab Support Team.
fr: Équipe de soutien de Caju-Lab.

source: If these emails get annoying, please feel free to
fr: Si ces e-mails deviennent ennuyeux, n'hésitez pas à

source: You have been granted access to the cashew dashboard.
fr: Vous avez reçu l'autorisation d'accéder au tableau de bord de la noix de cajou.

source: Set Account Password
fr: Définir le mot de passe du compte

source: If that does not work, copy and paste the following link in your browser or follow the reset password process with the email you used when requesting access:
fr: Si cela ne fonctionne pas, copiez et collez le lien suivant dans votre navigateur ou suivez la procédure de réinitialisation du mot de passe à l'aide de l'adresse électronique que vous avez utilisée lors de la demande d'accès :

source: You have received new access request
fr: Vous avez reçu une nouvelle demande d'accès

source: View Request
fr: Voir la demande

source: User Access Request
fr: Demande d'accès de l'utilisateur

source: Username
fr: Nom d'utilisateur

source: First Name
fr: Prénom

source: Last Name
fr: Nom de famille

source: Phone Number
fr: Numéro de téléphone

source: Organization Type
fr: Type d'organisation

source: Organization Name
fr: Nom de l'organisation

source: Request Reason
fr: Raison de la demande

source: Admin Comment
fr: Commentaire de l'Admin

source: Status
fr: Statut

source: Pending
fr: En attente

source: Accepted
fr: Accepté

source: Denied
fr: Refusé

source: Accept
fr: Accepter

source: Deny
fr: Refuser

source: Reason For Denying
fr: Raison du refus

source: Reason for denying access (200 chars Max)
fr: Raison du refus d'accès (200 chars Max)

source: Cancel
fr: Annuler

source: Save
fr: Sauvegarder

source: Access Requests
fr: Accès - Demandes

source: Email address
fr: Adresse e-mail

source: Phone
fr: Téléphone

source: View
fr: Voir

source: Register New User
fr: Enregistrer un nouvel utilisateur

source: Add new user credentials
fr: Ajoutez vos identifiants

source: Country:
fr: Pays

source: Organization Type:
fr: Type d'organisation

source: Organization Name:
fr: Nom de l'organisation:

source: Role:
fr: Rôle:

source: Save User
fr: Sauvegarder l'utilisateur

source: Ooops activation link is invalid!
fr: Oups le lien d'activation n'est pas valide !

source: Please reach out to us through this
fr: Veuillez nous contacter par ce biais

source: link
fr: lien

source: Home
fr: Accueil

source: Contact Us
fr: Nous contacter

source: Thank you for your email confirmation.
fr: Merci pour votre e-mail de confirmation.

source: Now you can
fr: Maintenant vous pouvez vous

source: login
fr: connecter

source: your account
fr: à votre compte

source: Sign Up
fr: S'inscrire

source: Add your credentials
fr: Ajoutez vos identifiants

source: Gender:
fr: Le genre:

source: Date of Birth:
fr: Date de naissance:

source: Organization type:
fr: Type d'organisation :

source: Privacy Policy
fr: Politique de confidentialité

source: Create account
fr: Créer un compte

source: Login
fr: Connexion

source: Sign In
fr: S'identifier

source: Remember me
fr: Se Souvenir de moi

source: Sign in
fr: S'identifier

source: Forgot password
fr: Mot de passe oublié

source: Registration is required to request for access to the restricted data: Plantations, Yield, Recommendations, Nursery locations, Training information, Tree density, Statistics and Quality data.
fr: L'enregistrement est nécessaire pour demander l'accès aux données restreintes : Plantations, Rendement, Recommandations, Emplacement des pépinières, Formation formation, densité des arbres, statistiques et données sur la qualité.

source: Register
fr: S'inscrire

source: Modify user
fr: Modifier l'utilisateur

source: Edit profile
fr: Editer le profil

source: User information
fr: Informations de l'utilisateur

source: Editable information
fr: Informations modifiables

source: Role
fr: Rôle:

source: Go Back
fr: Retourner

source: Set new password
fr: Définir un nouveau mot de passe

source: to your account.
fr: Votre compte.

source: Add and confirm your new password
fr: Ajoutez et confirmez votre nouveau mot de passe

source: Ooops password change link is invalid!
fr: Oups le lien de changement de mot de passe n'est pas valide !

source: Please click the button bellow to reset your password.
fr: Veuillez cliquer sur le bouton ci-dessous pour réinitialiser votre mot de passe.

source: If you did not initiate this password reset and have received this email, please
fr: Si vous n'avez pas initié la réinitialisation de votre mot de passe et que vous avez reçu cet e-mail, veuillez

source: Confirm Password Reset
fr: Confirmer la réinitialisation du mot de passe

source: Change Password
fr: Changer le mot de passe

source: Register Organization type
fr: Registre Type d'organisation

source: I agree with the
fr: je suis d'accord avec le

source: Create Organization type
fr: Créer un type d'organisation

source: Register Role
fr: Enregistrer le rôle

source: Create Role
fr: Créer un rôle

source: Request Access
fr: Demande d'accès

source: Reason for Access:
fr: Demande d'accès

source: Privacy Policies
fr: Politique de confidentialité

source: Send Request
fr: Envoyer la demande

source: Not Listed
fr: Non listé

source: Data type
fr: Type de données

source: Old informations
fr: Informations de l'utilisateur

source: New informations
fr: Informations de l'utilisateur

source: Change informations
fr: Informations de l'utilisateur

source: Users
fr: Nom d'utilisateur

source: Edit user
fr: Modifier l'utilisateur

source: New request from
fr: Nouvelle demande de

source: want to change the following informations:
fr: Je souhaite modifier les informations suivantes :

source: We have got some trouble | 400 - Bad Request
fr: Nous avons quelques problèmes | 400 - Mauvaise requête

source: Bad Request
fr: Mauvaise requête

source: The server cannot process the request due to something that is perceived to be a client error.
fr: Le serveur ne peut pas traiter la demande en raison de quelque chose qui est perçu comme une erreur client.

source: We've got some trouble | 403 - Access Denied
fr: Nous avons quelques problèmes | 403 - Accès refusé

source: Access Denied
fr: Accès refusé

source: The requested resource requires an authentication.
fr: La ressource demandée nécessite une authentification.

source: We've got some trouble | 404 - Resource not found
fr: Nous avons quelques problèmes | 404 - Ressource introuvable

source: Resource not found
fr: Page non trouvée

source: The requested resource could not be found but may be available again in the future.
fr: La ressource demandée est introuvable mais peut être à nouveau disponible plus tard.

source: We've got some trouble | 500 - Webservice currently unavailable
fr: Nous avons quelques problèmes | 500 - Service actuellement indisponible

source: Webservice currently unavailable
fr: Service actuellement indisponible

source: An unexpected condition was encountered.<br/>Our service team has been dispatched to bring it back online.
fr: Une condition inattendue a été rencontrée.<br/>Notre équipe de service a été envoyée pour le remettre en ligne.

source: KOR average per
fr: Moyenne de KOR par

source: KOR average per Departement communes
fr: Moyenne de KOR par communes de departement

source: Submit
fr: Envoyer

source: Defective rate
fr: Arbres Actifs

source: Defective rate average per
fr: Moyenne du taux de défectuosité par commune

source: Defective rate average per Departement communes
fr: Moyenne du taux de défectuosité par communes de département

source: Defective rate graph against date period
fr: Graphique du taux de défectuosité par rapport à la période de temps

source: Sign in with
fr: Se connecter avec

source: Or sign in with credentials
fr: Ou connectez-vous avec vos identifiants

source: Nurseries
fr: Pépinières

source: Search
fr: Recherche

source: Export Excel
fr: Exporter Excel

source: Export CSV
fr: Exporter CSV

source: Export PDF
fr: Exporter PDF

source: Nut count average per
fr: Moyenne du nombre de noix par commune

source: Nut count average per Departement communes
fr: Moyenne du nombre de noix par commune de département

source: Plantations Data
fr: Données sur les plantations

source: Plantation Name
fr: Nom de la plantation

source: Plantation Code
fr: Code de plantation

source: Owner First name
fr: Prénom du propriétaire

source: Owner Last name
fr: Nom du propriétaire

source: Gender
fr: Le genre

source: Total Trees
fr: Nombre total d'arbres

source: Area(Ha)
fr: Superficie(ha)

source: Previous
fr: Précédent

source: Next
fr: Suivant

source: Hello
fr: Bonjour

source: This is your profile page, you can update your profile information by clicking the Edit profile below
fr: Il s'agit de votre page de profil. Vous pouvez mettre à jour les informations de votre profil encliquant sur le bouton Modifier le profil ci-dessous.

source: Phone number
fr: Numéro de téléphone

source: For changing any of the below information, please submit a request.
fr: Pour modifier l'une des informations ci-dessous, veuillez soumettre une demande.

source: Request
fr: Envoyer une requête

source: Send request
fr: Envoyer une requête

source: Sign up with
fr: Se connecter avec

source: Or sign up with credentials
fr: Ou inscrivez-vous avec vos identifiants

source: password strength:
fr: Fiabilité du mot de passe:

source: strong
fr: fort

source: Shipment
fr: Expédition

source: Shipment Date
fr: Date d'expédition

source: Port Number
fr: Numéro de port

source: Cashew Quantity
fr: Quantité de noix de cajou

source: Plantation Area
fr: Zone de plantation

source: Training
fr: Formation

source: Yields
fr: Rendements

source: Yield
fr: Rendement

source: Product ID
fr: Identifiant du produit

source: Total Plants
fr: Plantes totales

source: Yields (Kg)
fr: Rendements (Kg)

source: Yields/Ha (Kg)
fr: Rendements/Ha (Kg)

source: Yields/Tree (Kg)
fr: Rendements/Arbre (Kg)

source: Out of Prod. Trees
fr: Hors prod. Des arbres

source: More Dashboards
fr: Plus de tableaux de bord

source: Creative-Tim
fr: Créatif-Tim

source: Language
fr: Langue

source: Support
fr: Soutien

source: You have
fr: Vous avez

source: Cashew Dashboard
fr: Dashboard des cajous

source: Welcome,
fr: Bienvenue

source: Map
fr: Carte

source: Profile
fr: Profil

source: New User
fr: Nouvel Utilisateur

source: Users's list
fr: Liste des utilisateurs

source: Analytics
fr: Données analytiques

source: Logout
fr: Se déconnecter

source: Resources
fr: Ressources

source: About TechnoServe
fr: À propos de TechnoServe

source: Visit TechnoServe Labs
fr: Visitez TechnoServe Labs

source: Cashew nut multi-country map. Reduce to see active countries. Register to see specific data (plantations, training, recommendations).
fr: Carte génerique multi-pays de l'anacarde. Réduire pour voir les pays actifs. S'inscrire pour voir les données specifiques (plantations, formations, recommendations).

source: English
fr: Anglais

source: French
fr: Français
